
/* Class = "NSButtonCell"; title = "Regular expressions"; ObjectID = "3Lb-iM-dII"; */
"3Lb-iM-dII.title" = "Düzenli ifadeler";

/* Class = "NSButton"; ibShadowedToolTip = "Visibility"; ObjectID = "7OS-ac-2zm"; */
"7OS-ac-2zm.ibShadowedToolTip" = "Görünürlük";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "8kf-J6-CLc"; */
"8kf-J6-CLc.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "And show / hide others"; ObjectID = "AZK-G0-Epq"; */
"AZK-G0-Epq.title" = "Ve diğerlerini göster / gizle";

/* Class = "NSButtonCell"; title = "Layer name is"; ObjectID = "Sxp-Ph-kjE"; */
"Sxp-Ph-kjE.title" = "Katman adı şudur";

/* Class = "NSButtonCell"; title = "Layer type is"; ObjectID = "XoS-1q-k1j"; */
"XoS-1q-k1j.title" = "Katman türü şudur";

/* Class = "NSButton"; ibShadowedToolTip = "Show"; ObjectID = "Y2d-H9-ITU"; */
"Y2d-H9-ITU.ibShadowedToolTip" = "Göster";

/* Class = "NSButtonCell"; title = "Layer lock status is"; ObjectID = "YT7-Ad-go2"; */
"YT7-Ad-go2.title" = "Katman kilit durumu";

/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "b9b-B4-8WO"; */
"b9b-B4-8WO.title" = "Tarz";

/* Class = "NSButtonCell"; title = "Layer tag is"; ObjectID = "dmk-5K-Cdj"; */
"dmk-5K-Cdj.title" = "Katman etiketi şudur";

/* Class = "NSButton"; ibShadowedToolTip = "Visibility"; ObjectID = "fcf-YH-9cU"; */
"fcf-YH-9cU.ibShadowedToolTip" = "Görünürlük";

/* Class = "NSButton"; ibShadowedToolTip = "Visibility"; ObjectID = "hah-Bb-sXi"; */
"hah-Bb-sXi.ibShadowedToolTip" = "Görünürlük";

/* Class = "NSButton"; ibShadowedToolTip = "Visibility"; ObjectID = "nea-9N-xmY"; */
"nea-9N-xmY.ibShadowedToolTip" = "Görünürlük";

/* Class = "NSButton"; ibShadowedToolTip = "Visibility"; ObjectID = "o0T-dx-tKP"; */
"o0T-dx-tKP.ibShadowedToolTip" = "Görünürlük";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "uaS-YQ-sjG"; */
"uaS-YQ-sjG.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Select"; ObjectID = "xAS-69-B89"; */
"xAS-69-B89.ibShadowedToolTip" = "Seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Hide"; ObjectID = "z83-ak-huV"; */
"z83-ak-huV.ibShadowedToolTip" = "Sakla";
